[
  "obsidian-git",
  "obsidian-reminder-plugin",
  "obsidian-mind-map",
  "better-word-count",
  "code-block-copy",
  "obsidian-dictionary-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "recent-files-obsidian",
  "obsidian-annotator",
  "waypoint",
  "obsidian-pangu",
  "flashcards-obsidian",
  "obsidian-to-anki-plugin",
  "obsidian-enhancing-mindmap",
  "graph-analysis",
  "obsidian-charts",
  "url-into-selection",
  "tag-wrangler",
  "obsidian-extract-pdf-highlights",
  "privacy-glasses",
  "obsidian-pandoc",
  "open-vscode",
  "obsidian-excel-to-markdown-table",
  "obsidian-admonition",
  "obsidian-activity-history",
  "obsidian-languagetool-plugin",
  "highlightr-plugin",
  "table-editor-obsidian",
  "obsidian-checklist-plugin",
  "dataview"
]